<?php 

$menu = dirname(__FILE__).'/../layout/menu.php';
require_once($menu);


?>

<div class="container-fluid">

    <div class="thumbnail" style="background-color: white">
        <div class="media" >
        <h3 align="center">法律声明</h3>
          <div>
          <p>访问、浏览或使用束兰皮草品牌：束兰皮草（以下简称“束兰”）网站，表明您已阅读、理解并同意受以下条款的约束，并遵守所有适用的法律和法规。如果您不同意下列任何条款、请停止使用本网站。</p>
          <p>一、网站使用</p>
          <p>本网站的内容仅供您非商业用途的个人使用。对本网站的使用不得违背法律、法规及公众道德。除束兰事先另有书面许可外，谢绝出于其他目的的使用行为。</p> 
<p>二、网站信息的发布、修改和更新</p>
<p>束兰可以在没有任何通知或提示的情况下随时发布新信息或对本网站上包括本法律声明在内的任何内容进行修改，为了得到最新版本的信息，请定时访问本网站。本网站中的内容或在这些内容中介绍的产品
    （包括内置软件）、服务、价格等可能会随时变更，恕不另行通知。束兰力争保持本网站信息的及时性，但本网站中的内容也可能已经过期，束兰不承诺能及时地对这些内容进行更新。
    本网站发布的信息可能是在您本地尚不能得到的产品或服务，您可向束兰客服咨询。</p>
<p>三、不保证声明</p>
<p>虽然束兰力图提供准确的材料和内容，但束兰并不对本网站所载的材料和信息，包括但不限于文本、图片、数据、观点、建议、网页或链接路径等材料和内容的准确性、完整性、充分性和可靠性作出保证，
    也不对这些材料和内容作出任何明示、暗示或默认的、包括但不限于有关权利、质量和没有计算机病毒的保证，并且明确声明不对这些材料和内容的错误或遗漏承担责任。
    束兰也不就本网站上提供的任何产品、服务或信息做出任何声明、保证或认可，所有销售的产品和服务应受本公司的销售合同和相关条款的约束。</p>
<p>四、权利声明</p>
<p>对于本网站中所含的知识产权和其他权利，您应予以尊重。如果内容未含权利声明，并不代表本网站对其不享有权利和不主张权利，
    您应根据法律、法规及诚信原则尊重权利人的合法权益并合法使用该内容。您不得以任何方式复制、修改、公开展示、公布、
    分发或上传这些材料或者以其他方式把它们用于任何不当用途。不得以任何目的把这些材料用于其他任何网站或其他平面媒体或网络计算机环境。
    本网站上的内容及其汇编等均受著作权法等法律保护，任何未经授权而使用本网站材料的行为都可能构成对著作权和其他法律权利的侵犯。
    本网站上使用和显示的商标和标识（以下统称"商标"）是束兰及下属关联公司注册和未注册的有关商标，但注明属于其他方商标的除外。
    在您使用或接触本网站上任何内容时，不能理解为授予您任何使用有关商标的权利。未经事先书面许可，您不得以任何方式使用束兰的商标。</p>
<p>五、关于用户提交的信息</p>
<p>如您向或从本网站发送任何材料或信息，表明您已同意以下条款：
    <p>（1）该材料或信息中不包括任何非法或不适宜发布的内容；</p>
    <p>（2）在提交材料或信息前，您已尽合理努力审阅并删除病毒或其他具有感染或毁坏性的因素；</p>
    <p>（3）您拥有该材料或拥有将该材料提供给我们的不受限制的权利，且束兰可以免费发布该材料或将该材料或其中描述的任何观念融入我们的产品或服务而不需要承担任何责任或义务或支付任何费用；
    <p>（4）您同意不会就您提交的材料或信息向束兰提起诉讼，且您还同意如有任何第三方就您提交的材料或信息向提起诉讼，您会赔偿束兰的全部损失。
出于特定的目的，如果您以自愿填写的方式提供注册或订阅电子信息所需的姓名、性别、证件种类及证件号、
    出生年月日、国家、电子邮件信箱、电话、联系地址和邮政编码、所希望提供的服务或喜好信息、客户代码以及其他类似的个人信息，则表示您已经了解并接受您个人信息的用途，
    同意束兰为实现该特定目的使用您的个人信息。除此个人信息之外，其他任何您发送或邮寄给本网站的材料、信息或联系方式(以下统称信息)均将被视为非保密和非专有的。
    束兰将对这些信息不承担任何义务。同时如果您提交时没有特别声明的，可视为同意束兰及其授权人可以因商业或非商业的目的自由复制、透露、分发、
    合并和以其他方式利用这些信息和所有数据、图像、声音、文本及其他内容。束兰不负责监控或审查您向或从本网站上发送的信息或相互之间单独交流的任何领域中的信息，
    包括但不限于“束兰论坛”以及其它任何交流内容。但您仍然不得向或从本网站发送任何非法、威胁、诽谤、中伤、淫秽、色情、危及国家和公共安全或其他可能违法的材料。
    本网站可随时删除信息或无限时中止信息的网上浏览，而不必事先取得提交者的同意，亦无义务事后通知提交者，情况严重的，本网站可采取注销该用户的措施。
    束兰对有关任何这类交流的内容不承担任何责任，无论它们是否会引起诽谤、隐私、淫秽或其它方面的问题。</p>
<p>六、第三方链接</p>
<p>本网站可能保留有与第三方网站或网址的链接，访问这些链接将由用户自己作出决定，束兰并不保证这些链接上所提供的任何信息、数据、观点、图片、陈述或建议的准确性、
    完整性、充分性和可靠性。束兰提供这些链接仅仅在于提供方便，并不表示束兰对这些信息的认可和推荐，也不是用于宣传或广告目的。</p>
<p>七、责任限制</p>
<p>束兰对与本网站相关的任何损害不承担责任（包括但不限于基于任何原因发生的利润的损失、数据丢失、间接损失、附带损失或业务中断而造成的损害），
    无论这些损害是否由于使用、或不能使用本网站的结果、与本网站链接的任何网站或者任何这类网站中包含的信息所引起，也不管它们是否有保证、
    合同、侵权行为或任何其它法律根据以及事前已得到这类损害可能发生的忠告。如果您由于使用本网站的信息而导致需要对设备或数据进行维护、修理或纠正，您须自行承担由此而造成的所有费用。</p>
<p>八、适用法律和管辖权</p>
<p>因本公告，以及访问、浏览或使用本网站所发生的争议适用中华人民共和国法律。上述争议应当协商解决，协商不成的，各方一致同意至长春有管辖权的法院诉讼解决。</p>

        <p align="center"><a href="#" class="btn btn-primary" role="button">确认</a> <a href="#" class="btn btn-default" role="button">取消</a></p>
              
          </div>
  </div>
            
</div>
    
<footer>
    <div class="thumbnail" style="background-color: white">
	<p  align = 'center'>&copy; 2015 www.shulancc.com; </p>
    </div>
</footer>
    

  